{
  "title": "The Lord of the Rings",
  "author": "J.R.R. Tolkien",
  "year": 1954,
  "chapters": [
    {
      "title": "The Fellowship of the Ring",
      "paragraphs": [
        {
          "text": "The Fellowship of the Ring is an epic high fantasy novel by English author and scholar J. R. R. Tolkien. It is the first volume of The Lord of the Rings, followed by The Two Towers and The Return of the King. It was written by Tolkien at the same time as he was writing The Hobbit, and was published on 29 July 1954 in the United Kingdom by George Allen & Unwin, with the United States edition published by Houghton Mifflin on 21 October 1954.",
          "sentences": [
            "The Fellowship of the Ring is an epic high fantasy novel by English author and scholar J. R. R. Tolkien.",
            "It is the first volume of The Lord of the Rings, followed by The Two Towers and The Return of the King.",
            "It was written by Tolkien at the same time as he was writing The Hobbit, and was published on 29 July 1954 in the United Kingdom by George Allen & Unwin, with the United States edition published by Houghton Mifflin on 21 October 1954."
          ]
        },
        {
          "text": "The Fellowship of the Ring is the first part of a trilogy, followed by The Two Towers and The Return of the King. The Fellowship of the Ring is the longest of the three volumes, at 423 pages in the UK edition and 430 pages in the US edition. The book is set in the fictional world of Middle-earth, and follows the adventures of a group of hobbits, led by Frodo Baggins, who are given the task of destroying the One Ring, which was created by the Dark Lord Sauron, in order to prevent him from enslaving the peoples of Middle-earth. The story is told in three volumes, The Fellowship of the Ring, The Two Towers, and The Return of the King.",
          "sentences": [
            "The Fellowship of the Ring is the first part of a trilogy, followed by The Two Towers and The Return of the King.",
            "The Fellowship of the Ring is the longest of the three volumes, at 423 pages in the UK edition and 430 pages in the US edition.",
            "The book is set in the fictional world of Middle-earth, and follows the adventures of a group of hobbits, led by Frodo Baggins, who are given the task of destroying the One Ring, which was created by the Dark Lord Sauron, in order to prevent him from enslaving the peoples of Middle-earth.",
            "The story is told in three volumes, The Fellowship of the Ring, The Two Towers, and The Return of the King."
          ]
        },
        {
          "text": "The Fellowship of the Ring is the first volume of the story, and it tells of the adventures of the hobbits Frodo Baggins, Samwise Gamgee, Meriadoc Brandybuck, Peregrin Took, and their guide, the wizard Gandalf, as they set out from the Shire to destroy the One Ring in the fires of Mount Doom. The story begins with Gandalf visiting Bilbo Baggins, Frodo's uncle, and telling him that he is needed to help destroy the One Ring. Bilbo refuses, but Gandalf tells him that he will be needed, and that he will be given a chance to prove himself. Gandalf then visits Frodo, who is living in Bag End, and tells him that he is needed to help destroy the One Ring. Frodo refuses, but Gandalf tells him that he will be needed, and that he will be given a chance to prove himself. Gandalf then visits Frodo, who is living in Bag End, and tells him that he is needed to help destroy the One Ring. Frodo refuses, but Gandalf tells him that he will be needed, and that he will be given",
          "sentences": [
            "The Fellowship of the Ring is the first volume of the story, and it tells of the adventures of the hobbits Frodo Baggins, Samwise Gamgee, Meriadoc Brandybuck, Peregrin Took, and their guide, the wizard Gandalf, as they set out from the Shire to destroy the One Ring in the fires of Mount Doom.",
            "The story begins with Gandalf visiting Bilbo Baggins, Frodo's uncle, and telling him that he is needed to help destroy the One Ring.",
            "Bilbo refuses, but Gandalf tells him that he will be needed, and that he will be given a chance to prove himself.",
            "Gandalf then visits Frodo, who is living in Bag End, and tells him that he is needed to help destroy the One Ring.",
            "Frodo refuses, but Gandalf tells him that he will be needed, and that he will be given a chance to prove himself.",
            "Gandalf then visits Frodo, who is living in Bag End, and tells him that he is needed to help destroy the One Ring.",
            "Frodo refuses, but Gandalf tells him that he will be needed, and that he will be given"
          ]
        }
      ]
    }
  ]
}