[
    {
        "section_number": "Gadhadã I-1 ",
        "section_title": "Continuously Engaging One’s Mind on God",
        "paragraphs": [
            "On the night of Mãgshar sudi 4, Samvat 1876 [21 November  1819], Shriji Mahãrãj had come to the residential hall of the sãdhus in Dãdã Khãchar’s darbãr in Gadhadã. He was dressed entirely in  white clothes. At that time, an assembly of sãdhus as well as  devotees from various places had gathered before Him.",
            "Thereupon Shriji Mahãrãj asked, “Which is the most difficult of  all spiritual endeavours?”",
            "The brahmachãris, sãdhus and householders answered according to their own understanding, but none could give a satisfactory reply.",
            "Shriji Mahãrãj then said, “Allow Me to answer. There is no  spiritual endeavour more difficult than to continuously engage one’s  mind on the form of God. The scriptures state that there is no greater attainment for a person whose mind’s vrutti is constantly  focused on the form of God, because the form of God is like a chintãmani. Just as a person who possesses a chintãmani attains  whatever he desires, a person whose mind’s vrutti is constantly  focused on the form of God can instantly see, if he so wishes, the  forms of jiva, ishwar, mãyã and Brahma. He can also see Vaikunth,  Golok, Brahmamahol and the other abodes of God. Therefore, there  is no spiritual endeavour more difficult nor is there any greater  attainment than to continuously engage one’s mind on the form of  God.”",
            "Thereafter, the devotee Govardhanbhãi Sheth asked Shriji Mahãrãj, “What is the nature of God’s mãyã?”",
            "Shriji Mahãrãj replied, “Mãyã is anything that obstructs a devotee of God while meditating on God’s form.”",
            "Then Muktãnand Swãmi inquired, “What type of body does a  devotee of God attain when he leaves his physical body, which is  composed of the five bhuts, and goes to the abode of God?”",
            "Shriji Mahãrãj answered, “A devotee who has sought refuge in  Dharmakul will attain, by the wish of God, a divine body composed of  Brahma. When such devotees leave their body and go to the abode of  God, some go by sitting on Garud, some go by sitting on a chariot and  some go by sitting on a celestial vehicle. This is how they reach the  abode of God. Those who have mastered yogic samãdhi can actually  witness these events.”",
            "Thereafter, the devotee Harji Thakkar asked Shriji Mahãrãj,  “Some have been practising satsang for quite some time,yet they do  not harbour the same profound love for the Satsang fellowship as  they do for their own body and relatives. What is the reason for  this?”",
            "Shriji Mahãrãj explained, “Such a person has not fully realised  the greatness of God. Consequently, when the Sant – by whose  association God’s greatness is fully realised – talks to him about his  swabhãvs, the person is not able to overcome them. Instead, he bears  an aversion towards the Sant. It is due to this sin that he does not  develop intense love for the Satsang fellowship. After all, sins committed elsewhere are washed away through association with the  Sant, but sins committed against the Sant are washed away only by  the grace of the Sant himself, not by any other means. The scriptures also state: Anya-kshetre krutam pãpam teertha-kshetre vinashyati | Teertha-kshetre krutam pãpam vajra-lepo bhavishyati || Sins committed elsewhere are destroyed at a place of pilgrimage; [but] sins  committed at a place of pilgrimage are as if etched in iron [i.e. totally irredeemable].  Skand PurãnTherefore, if one does not bear an aversion towards the Sant, one  develops profound love for the Satsang fellowship.”"
        ],
        "slug": "vach/pratham-1"
    },
    {
        "section_number": "Gadhadã I-2 ",
        "section_title": "Three Levels of Vairãgya",
        "paragraphs": [
            "On the night of Mãgshar sudi 5, Samvat 1876 [22 November  1819], Shriji Mahãrãj was sitting in Dãdã Khãchar’s darbãr in  Gadhadã. He was dressed entirely in white clothes. At that time, an  assembly of sãdhus as well as devotees from various places had gathered before Him.",
            "Thereupon Mayãrãm Bhatt asked Shriji Mahãrãj, “Mahãrãj,  please describe the characteristics of the highest, intermediate and  lowest levels of vairãgya?”",
            "Shriji Mahãrãj explained, “A person who has the highest level of  vairãgya engages in worldly activities, either by God’s command or  as a consequence of his prãrabdha karmas. But, like King Janak, he  is not affected by those activities. He may indulge in the most  alluring of the panchvishays – sights, sounds, smells, tastes and touch – attained as a consequence of his own prãrabdha, but he does  so dejectedly and with total indifference towards them. Those vishays are unable to entice him; thus, his renunciation remains  undiminished. He invariably views those vishays as flawed and treats them like enemies. Moreover, he constantly remains in contact with sãdhus and the sacred scriptures, and remains in the  service of God. Even if he were to encounter adverse places, times,  company, etc.1, his understanding would not diminish. Such a person is said to possess the highest level of vairãgya.",
            "\"A person who has an intermediate level of vairãgya also indulges in the best of the panchvishays and remains unattracted to  them. But, if he were to encounter adverse places, times, company,  etc., he would become attached to those vishays. Consequently, his  level of vairãgya would diminish. Such a person is said to possess an  intermediate level of vairãgya.",
            "“As for a person who has the lowest level of vairãgya, if he were  to encounter ordinary or inferior vishays,he may indulge in them,  but he would not become bound by them. However, if he were to  encounter and indulge in appealing vishays, he would become bound  by them. Such a person is said to possess the lowest level of vairãgya.”"
        ],
        "slug": "vach/pratham-2"
    },
    {
        "section_number": "Gadhadã I-3 ",
        "section_title": "Remembering the Divine Actions and Incidents of  God",
        "paragraphs": [
            "On the night of Mãgshar sudi 6, Samvat 1876 [23 November  1819], Shriji Mahãrãj was sitting in Dãdã Khãchar’s darbãr in  Gadhadã. He was dressed entirely in white clothes. At that time, an  assembly of munis as well as devotees from various places had gathered before Him.",
            "Thereupon Shriji Mahãrãj said, “Even one who can constantly  see the form of God in his heart should recall the divine actions and  incidents of God performed in His various avatãrs in various places.  He should also maintain affection for the brahmachãris, sãdhus and  satsangis, and should remember them as well. Why? Because if at  the time of death he forgets God’s form, but remembers the divine  actions and incidents performed by Him at various places, or if he  remembers those satsangis, brahmachãris or sãdhus, then by that  association, God’s form will also be remembered. Thereby, that  person attains an elevated spiritual status and benefits tremendously. That is why I perform grand Vishnu-yãgs; annually  celebrate Janmãshtami, Ekãdashi and other observances; and gather  brahmachãris, sãdhus and satsangis on these occasions. After all,  even if a sinner remembers these occasions at the time of his death,  he will also attain the abode of God.”"
        ],
        "slug": "vach/pratham-3"
    },
    {
        "section_number": "Gadhadã I-4 ",
        "section_title": "Jealousy like that of Nãradji",
        "paragraphs": [
            "On Mãgshar sudi 7, Samvat 1876 [24 November 1819], Shriji  Mahãrãj was sitting in Dãdã Khãchar’s darbãr in Gadhadã. He was  dressed entirely in white clothes. At that time, an assembly of sãdhus as well as devotees from various places had gathered before  Him.",
            "Then Shriji Mahãrãj said, “Devotees of God should not harbour  jealousy amongst themselves.”",
            "Thereupon Ãnandãnand Swãmi said, “But Mahãrãj, even then,  jealousy still remains.”",
            "Hearing this, Shriji Mahãrãj explained, “If one does harbour  jealousy, it should be like that of Nãradji. Once, both Nãradji and  Tumbaru went to Vaikunth for the darshan of Lakshmi and Nãrãyan. There, Tumbaru sang before them. As a result, both  Lakshmi and Nãrãyan were pleased and rewarded him with their  clothes and ornaments. Seeing this, Nãradji became jealous of Tumbaru, and thought, ‘I shall also learn to sing like Tumbaru and  please God.’",
            "“Then, Nãradji learned the art of singing and sang before God.  But God commented, ‘You do not know how to sing like Tumbaru.’  Thereafter, Nãradji performed austerities to please Shiv and received  his blessings to master the art of singing. However, when he sang  before God again, God was still not pleased. In this way, Nãradji  continued for seven manvantars. Despite this, God would not be  pleased with his singing.",
            "“Finally, Nãradji learned to sing from Tumbaru himself and then sang before Shri Krishna Bhagwãn in Dwãrikã. Only then was  Shri Krishna Bhagwãn pleased, and only then did he reward Nãradji  with his own clothes and ornaments. Thereafter, Nãradji abandoned  his jealousy towards Tumbaru.",
            "“Thus, if one is to harbour jealousy, one should imbibe the virtues of the person towards whom one is jealous, and should also  abandon one’s own faults. If this cannot be done, then a devotee of  God should at least totally abandon any form of jealousy that would  result in harming another devotee of God.”"
        ],
        "slug": "vach/pratham-4"
    },
    {
        "section_number": "Gadhadã I-5 ",
        "section_title": "Persistence in Meditation",
        "paragraphs": [
            "On Mãgshar sudi 8, Samvat 1876 [25 November 1819], Shriji  Mahãrãj was sitting in Dãdã Khãchar’s darbãr in Gadhadã. He was  dressed entirely in white clothes. At that time, an assembly of paramhansas as well as devotees from various places had gathered  before Him.",
            "Thereupon Shriji Mahãrãj said, “One should meditate on Shri  Krishna Bhagwãn together with Rãdhikã. If during that meditation one cannot behold the form within one’s heart, one should not lose  faith and stop the meditation. Those who persist in this way will  earn the immense grace of God. Moreover, God will be bound by  their bhakti.”"
        ],
        "slug": "vach/pratham-5"
    },
    {
        "section_number": "Gadhadã I-6 ",
        "section_title": "One with Wisdom and One without Wisdom",
        "paragraphs": [
            "On Mãgshar sudi 9, Samvat 1876 [26 November 1819], Shriji  Mahãrãj was sitting in Dãdã Khãchar’s darbãr in Gadhadã. He was  dressed entirely in white clothes. At that time, an assembly of munis as well as devotees from various places had gathered before Him.",
            "Thereupon Shriji Mahãrãj said, “In this Satsang fellowship, a  person who is wise increasingly finds flaws within himself and perceives virtues in God and His devotees. Moreover, when God and  His Sant utter harsh words of advice for his own benefit, he accepts  them as beneficial and is not hurt by them. Such a person steadily  attains greatness in Satsang.",
            "“Conversely, as a person who lacks wisdom practises satsang and listens to discourses in Satsang, he continually perceives virtues  within himself. Moreover, when God and His Sant highlight his  flaws and advise him, he misinterprets such advice due to his arrogance. On the contrary, he perceives flaws in God and His Sant.  Such a person steadily declines and loses his reputation in Satsang.  Therefore, if a person renounces the vanity of his own virtues, becomes brave, and keeps faith in God and His Sant, then his  ignorance is eradicated and he attains greatness in Satsang.”"
        ],
        "slug": "vach/pratham-6"
    },
    {
        "section_number": "Gadhadã I-7 ",
        "section_title": "Anvay-Vyatirek",
        "paragraphs": [
            "On Mãgshar sudi 10, Samvat 1876 [26 November 1819], Shriji  Mahãrãj was sitting in Dãdã Khãchar’s darbãr in Gadhadã. He was  dressed entirely in white clothes. At that time, an assembly of sãdhus as well as devotees from various places had gathered before  Him.",
            "Thereupon Shriji Mahãrãj said, “No one is able to understand  the philosophical principles found in the scriptures; in fact, all are  confused by them. Therefore, please listen as I explain those principles precisely as they are.",
            "“Behaving as if united with the three bodies of sthul, sukshma and kãran is the anvay form of the jiva. The jiva as distinct from  these three bodies and characterised by eternal existence is its vyatirek form.",
            "“Ishwar when together with its three bodies of virãt, sutrãtmã and avyãkrut is its anvay form. Ishwar as distinct from those three  bodies, and characterised by eternal existence, is its vyatirek form.",
            "“When Aksharbrahma pervades mãyã and the entities evolved  from mãyã – the countless millions of brahmãnds – it is said to be in  its anvay form. When it is distinct from everything and has the  attributes of eternal existence, consciousness and bliss, that is said to  be its vyatirek form.",
            "“When Shri Krishna Bhagwãn is the antaryãmi of and the controller of Aksharbrahma, the ishwars, the jivas, mãyã and the  entities evolved from mãyã – the brahmãnds – that is said to be the  anvay form of God. When He is distinct from all and resides amidst  the light of Brahma in His abode, Golok, that is said to be the vyatirek form of God.",
            "“These five entities – Parabrahma, Aksharbrahma, mãyã, the  ishwars and the jivas – are eternal.”"
        ],
        "slug": "vach/pratham-7"
    },
    {
        "section_number": "Gadhadã I-8 ",
        "section_title": "Engaging the Indriyas in the Service of God and His Sant",
        "paragraphs": [
            "On Mãgshar sudi 11, Samvat 1876 [27 November 1819], Shriji Mahãrãj was sitting in Dãdã Khãchar’s darbãr in Gadhadã. Hewas dressed entirely in white clothes. At that time, an assembly of sãdhus as well as devotees from various places hadgathered before Him.",
            "Thereupon Shriji Mahãrãj said, “If the vruttis of the indriyas are engaged in the service of Shri Krishna Bhagwãn and His Bhakta,  then the antahkaran is purified and the sins that have been attached  to the jiva since time immemorial are destroyed. On the other hand,  if the vruttis of the indriyas are directed towards women and other  vishays, then one’s antahkaran becomes polluted and one falls from  the path of liberation.",
            "“Therefore, one should indulge in the vishays only as prescribed  in the scriptures; but one should never indulge in them by transgressing the regulations that are described in the scriptures.  Also, one should keep association with the Sant and should shun bad  company. In this manner, when a person shuns bad company and  maintains association with the Sant, the sense of I-ness that he  harbours towards his body and the sense of my-ness that he harbours  towards his bodily relations are eradicated. He also develops profound love for God and vairãgya towards everything except God.”"
        ],
        "slug": "vach/pratham-8"
    },
    {
        "section_number": "Gadhadã I-9 ",
        "section_title": "Desiring Nothing Except God",
        "paragraphs": [
            "On Mãgshar sudi 12, Samvat 1876 [28 November 1819], Shriji Mahãrãj was sitting in Dãdã Khãchar’s darbãr in Gadhadã. Hewas dressed entirely in white clothes. At that time, an assembly of munis as well as devotees from various places hadgathered before Him.",
            "Thereupon Shriji Mahãrãj said, “Suppose a person has developed a conviction of the manifest form of Shri KrishnaBhagwãn, offers bhakti to Him and does His darshan. But, despite this, he still does not consider himself fulfilled, andinstead, feels a deficiency within  his antahkaran; that is, ‘As long as I have not seen the radiant form of this very same God in Golok, Vaikunth and theother abodes, I have not attained ultimate liberation.’ Even talks about God should not be heard from a person with suchignorance.",
            "“Conversely, if a person has firm faith in the manifest form of  God and believes himself to be fulfilled merely by His darshan, and  desires nothing else, then God Himself forcefully shows him His  divine powers and forms in His abodes.",
            "“Therefore, one with singular faith in God should desire nothing  except the manifest form of God.”"
        ],
        "slug": "vach/pratham-9"
    },
    {
        "section_number": "Gadhadã I-10 ",
        "section_title": "The Ungrateful Sevakrãm",
        "paragraphs": [
            "On Mãgshar sudi 13, Samvat 1876 [29 November 1819], Shriji  Mahãrãj was sitting in Dãdã Khãchar’s darbãr in Gadhadã. He was  dressed entirely in white clothes. At that time, an assembly of paramhansas as well as devotees from various places had gathered  before Him.",
            "Thereupon Shriji Mahãrãj said, “Once, when I was travelling  from Venkatãdri to Setubandh Rãmeshwar, I encountered a sãdhu by  the name of Sevakrãm. He had studied the Shrimad Bhãgwat and  the other Purãns. But it so happened that during his journey, he fell  ill. He had a thousand rupees worth of gold coins with him, but since  he had no one to nurse him, he began to cry. I consoled him, saying,  ‘Do not worry about anything; I shall serve you.’",
            "“On the outskirts of the village was a banana grove which had a  banyan tree within which a thousand ghosts lived. Because that  sãdhu had become extremely ill and was unable to walk any further,  I felt extreme pity for him. I prepared a bed of banana leaves one and-a-half feet high under that banyan tree. As the sãdhu was  suffering from dysentery and was passing blood, I would wash him  and attend to him.",
            "“The sãdhu would give Me enough of his money to buy sugar,  sãkar, ghee and grains for himself. I would bring the ingredients,  cook them, and then feed him. As for Myself, I would go to the village for My meals. On some days, when I did not receive any food  from the village, I had to fast. Despite this, that sãdhu never once  said to Me, ‘I have enough money. Cook for both of us so that You  may dine with me.’",
            "“After serving the sãdhu for two months in this way, he began to  recover. Thereafter, as we walked towards Setubandh Rãmeshwar,  he made Me carry his belongings weighing about 20 kgs, whereas he  would walk with only a rosary in his hand. By then, he was healthy  and capable of digesting half a kilogram of ghee, yet he would make  Me carry his load while he walked empty-handed. In actual fact, My  nature was such that I would not keep even a handkerchief with Me.  But respecting him as a sãdhu, I walked carrying his belongings  weighing 20 kgs.",
            "“Although I served that sãdhu and helped him recover, he did  not offer Me even a single paisa worth of food. Therefore, realising  him to be ungrateful, I abandoned his company. In this way, a person who does not appreciate favours done by others should be known as an ungrateful person.",
            "“In addition, if a person has committed a sin but has also performed the prescribed atonement for it as laid down in the scriptures, then whoever still considers him a sinner should himself  be known as a sinner just like an ungrateful person.”"
        ],
        "slug": "vach/pratham-10"
    },
    {
        "section_number": "Gadhadã I-11 ",
        "section_title": "‘Vãsanã’; An Ekãntik Bhakta",
        "paragraphs": [
            "On Mãgshar sudi 14, Samvat 1876 [30 November 1819], Shriji  Mahãrãj was sitting in Dãdã Khãchar’s darbãr in Gadhadã. He was  dressed entirely in white clothes. At that time, an assembly of munis as well as devotees from various places had gathered before Him.",
            "Thereupon Brahmãnand Swãmi asked, “Mahãrãj, what is the  nature of ‘vãsanã’?”",
            "Shriji Mahãrãj explained, “A desire within the antahkaran to  enjoy vishays that have been previously seen, heard or indulged in is  called ‘vãsanã’. Moreover, a desire within the antahkaran to enjoy  those vishays that have not been previously indulged in is also called  ‘vãsanã’.”",
            "Thereafter Muktãnand Swãmi asked, “Mahãrãj, who can be called an ekãntik bhakta of God?”",
            "Shriji Mahãrãj replied, “A person who has no ‘vãsanã’ except  that of God and who offers bhakti to God realising himself to be brahmarup is called an ekãntik bhakta.”"
        ],
        "slug": "vach/pratham-11"
    },
    {
        "section_number": "Gadhadã I-12 ",
        "section_title": "The Attributes of the Elements; Creation",
        "paragraphs": [
            "On Mãgshar sudi Punam, Samvat 1876 [1 December 1819],  Shriji Mahãrãj was sitting in Dãdã Khãchar’s darbãr in Gadhadã.  He was dressed entirely in white clothes. At that time, an assembly  of sãdhus as well as devotees from various places had gathered before  Him.",
            "Shriji Mahãrãj then said, “When one understands the nature of  the causes of the entire creation, specifically Purush, Prakruti, kãl,  the 24 elements2 including mahattattva, etc., then one is released  from the bondage of one’s inherent avidyã and the entities evolved  from it, the 24 elements.”",
            "Thereupon Muktãnand Swãmi asked, “Mahãrãj, how can their  nature be known?”",
            "Shriji Mahãrãj replied, “Their nature can be realised by knowing  their attributes. I shall now describe those attributes.",
            "“Purush is the controller of Prakruti and is also distinct from  her. He is indivisible, without a beginning, without an end, self luminous, omniscient, satya, kshetragna and the cause of the activities of all objects that possess a form. He also has a divine  body.",
            "“Prakruti is composed of the three gunas. She is both jad and  chaitanya, eternal, nirvishesh, the kshetra of all jivas and all elements including mahattattva, and also the divine power of God.",
            "“That which disturbs mãyã – which is nirvishesh and whose  gunas are normally in a state of equilibrium – is known as kãl.",
            "“Now I shall describe the attributes of mahattattva and the  other elements, so please listen.",
            "“Chitt and mahattattva should not be regarded as being different. The entire world inherently resides in a subtle  form within  mahattattva, which itself is unchanging, luminous, pure, passive and full of pure sattvagun.",
            "“Now I shall describe the attributes of ahamkãr. Ahamkãr is  composed of the three gunas, and is the cause of the evolution of all of  the bhuts, indriyas, antahkarans, their presiding deities, and the  prãns. It is passive, dense, and totally ignorant.",
            "“I shall now describe the attributes of the man. The man is the  site where all desires for women and other objects are generated. It  is subject to fluctuating thoughts and is the governor of all of the  indriyas.",
            "“Now I shall describe the attributes of buddhi. It possesses the  knowledge of all objects. The specific knowledge which all of the  indriyas possess is also due to the buddhi. Its inherent features are  doubts, conviction, sleep and memory.",
            "“The attribute of the ten indriyas – the ears, the skin, the eyes,  the tongue, the nose, the voice, the hands, the feet, the anus, and the  genitals – is to engage themselves in their respective vishays.",
            "“Now I shall describe the attributes of the five tanmãtrãs. The  attributes of sound are that it is the indicator of all objects, and the  cause of all social interactions. Sound also reveals the nature and  class of the speaker. It dwells within ãkãsh and is also the tanmãtrã of ãkãsh. It is perceived by the ears. These are the attributes of  sound.",
            "“I shall now describe the attributes of touch. It is the tanmãtrã of vãyu. Softness, hardness, coldness, hotness and perception by the  skin are the attributes of touch.",
            "“Now I shall describe the attributes of sight. It reveals the forms of all objects. It resides subordinately in all objects, and changes as objects change. It is the tanmãtrã of tej and is perceived  by the eyes.",
            "“Now I shall describe the attributes of taste. Sweetness, pungency, distastefulness, bitterness, sourness and saltiness are its  attributes. It is the tanmãtrã of jal and is perceived by the tongue.",
            "“I shall now describe the attributes of smell. Fragrance and  stench are its attributes. It is the tanmãtrã of pruthvi and is  perceived by the nose.",
            "“Now I shall describe the attributes of pruthvi. It supports all  jivas and, in the form of a celestial body, is their place of residence.  It separates the other four bhuts, i.e. ãkãsh, etc., and it gives a physical form to all life forms. These are the attributes of pruthvi.",
            "“I shall now describe the attributes of jal. It binds pruthvi and  other substances, and it also softens and moistens all objects. It  satisfies and sustains all life forms. Quenching thirst, subduing heat  and abundance are also the attributes of jal.",
            "“Now I shall describe the attributes of tej. Luminance, causing  the digestion of food, absorbing liquids, eliminating cold, drying, creating hunger and thirst, as well as burning wood, ghee and other  sacrificial offerings are the attributes of tej.",
            "“I shall now describe the attributes of vãyu. Vãyu causes trees  to shake, and it gathers leaves and other objects. It also carries the  panchvishays, i.e., sights, sounds, smells, tastes and touch, to their  respective indriyas, i.e. eyes, ears, etc. It is the vital force of all of the  indriyas.",
            "“Finally, I shall describe the attributes of ãkãsh. It provides  space for all jivas, and is the cause of the internal and external  activities of their bodies. It is also where the prãns, indriyas and  antahkarans reside. These are the attributes of ãkãsh.",
            "\"In this manner, by knowing the attributes of the 24 elements2,  Prakruti, Purush and kãl, one is freed from ignorance.",
            "“Moreover, one should know the process of creation of all of these, which I shall now describe.",
            "“While residing in His abode, Shri Krishna Bhagwãn  impregnates the womb of mãyã through Akshar-Purush, through  whom countless millions of Pradhãns and Purushes are produced.  What are those Pradhãn-Purush pairs like? Well, they are the cause  of the creation of countless millions of brahmãnds. Of these, I shall  now tell you about one Pradhãn-Purush pair – the cause of the creation of one brahmãnd.",
            "“Firstly, Purushottam Shri Krishna Bhagwãn, in the form of  Purush, impregnated the womb of Pradhãn. From that Pradhãn,  mahattattva evolved. From mahattattva, the three types of ahamkãr evolved. Of these, from sãttvik-ahamkãr, the man and the presiding  deities of the indriyas evolved; from rãjas-ahamkãr, the ten indriyas,  the buddhi and the prãns evolved; and from tãmas-ahamkãr, the five  bhuts and the five tanmãtrãs evolved. In this way, all of those elements were produced.",
            "“Then, inspired by God’s will, each element, with its own constituents, helped create the bodies of the ishwars and the jivas. A  particular ishwar’s bodies are known as virãt, sutrãtmã and avyãkrut; and a particular jiva’s bodies are known as sthul, sukshma and kãran.",
            "“The body of the ishwar called Virãt has a lifespan of two parãrdhs. Fourteen manvantars elapse during one of Virãt-Purush’s  days. His night is of the same duration as the day. During his day,  the lower ten realms of the brahmãnd remain in existence, and after  his night falls, they are destroyed. This is called nimitta-pralay.  When the two parãrdhs of Virãt-Purush have elapsed, the body of  Virãt is destroyed along with Satyalok and the other realms. At that  time, Pradhãn-Prakruti, Purush, and the 24 elements2 including mahattattva are absorbed back into mahãmãyã. This is called prãkrut-pralay. When that mahãmãyã is absorbed by the divine  light of Aksharbrahma – like the night merges into the day – it is  called ãtyantik-pralay. Also, the day-to-day death of the bodies of  individual deities, demons, humans and others is called nitya-pralay.",
            "“In this manner, by knowing the process of the creation, sustenance and dissolution of the various realms, one develops  vairãgya towards the world and bhakti towards God. In addition,  when all of those brahmãnds are destroyed, all other jivas lie dormant within mãyã, whereas the devotees of God attain the abode  of God.”",
            "Again, Muktãnand Swãmi inquired, “What is the abode of God  like?”",
            "Shriji Mahãrãj replied, “The abode of God is without a beginning  and without an end; it is divine, infinite and indivisible; and it is  characterised by eternal existence, consciousness and bliss. I shall  describe it using an analogy. Imagine that this whole world, with all  of its mountains, trees, humans, animals and all other forms, is  made of glass. Also imagine that all of the stars in the sky are as  bright as the sun. Then, just as this glass world would glow with  extreme beauty amidst this radiance, the abode of God is similarly  beautiful. Devotees of God see this in samãdhi and attain that  luminous abode after death.”"
        ],
        "slug": "vach/pratham-12"
    },
    {
        "section_number": "Gadhadã I-13 ",
        "section_title": "Planting the Branch of a Banyan or Pipal Tree Elsewhere",
        "paragraphs": [
            "On the night of Mãgshar vadi 1, Samvat 1876 [2 December  1819], Shriji Mahãrãj was sitting on a large, decorated cotplaced on the platform beneath the neem tree near the mandir of Shri Vãsudevnãrãyan in Dãdã Khãchar’s darbãr in Gadhadã.He was wearing a red survãl and a red dagli. He had tied a golden shelu around His head, and another golden shelu wastied around His waist. Pearl necklaces hung around His neck, and tassels of pearls were also dangling from His pãgh. Atthat time, an assembly of munis as well as devotees from various places had gathered before Him.",
            "Thereupon Nityãnand Swãmi asked Shriji Mahãrãj, “Is there only one jiva within each body, or are there many? If Yousay there is only one, then when the branches of banyan, pipal or other trees are cut and planted elsewhere, exactly thesame type of tree grows there as well. Has that one jiva been dissected into two, or has another jiva entered the newtree? If You say that it is the same jiva, then how has the jiva, which is whole and indivisible, been cut?”",
            "Hearing this, Shriji Mahãrãj said, “Here, I shall answer the question. Purush and Prakruti are the instruments of  Shri Krishna  Bhagwãn. He is the cause of the creation, sustenance, and dissolution of this cosmos. Through His two instruments of Purush  and Prakruti, He assumed the form of Virãt. Then, during the first  Brãhma-kalp, from his body in the form of Virãt, God gave all beings  from Brahmã to the smallest blade of grass their respective bodies.  Thereafter, during the Pãdma-kalp, God, through the form of Brahmã, gave Marichi and others their respective bodies. Then  through Kashyap and Daksha, He gave the deities, demons, humans,  animals, and all of the mobile and immobile life forms their bodies.  That Shri Krishna Bhagwãn, along with His instruments in the form of Purush and Prakruti, resides as the antaryãmi in all jivas and grants each jiva a body according to its past karmas.",
            "“That jiva, in its past lives, has performed many karmas – some  with sattvagun predominating, some with rajogun predominating  and some with tamogun predominating. As a consequence of those  karmas, God grants that jiva a body of the udbhij category, or a body  of the jarãyuj category, or a body of the svedaj category, or a body of  the andaj category. God also grants it the fruits of its karmas in the  form of happiness and misery.",
            "In addition, God makes the body of that jiva give birth to another body – again, according to its own karmas. Just as God  created the various life forms from the bodies of Kashyap and the  other prajãpatis, similarly, that same God, while residing in all jivas as antaryãmi, creates other bodies from one body by methods appropriate to that particular body. However, the jiva, through  which other bodies are created, does not itself multiply into many  forms. So, in reality, God grants birth to a jiva, through an  appropriate body of another jiva, according to the relation of the karmas between the two jivas.”"
        ],
        "slug": "vach/pratham-13"
    },
    {
        "section_number": "Gadhadã I-14 ",
        "section_title": "“Ante Yã Matihi Sã Gatihi”",
        "paragraphs": [
            "On Mãgshar vadi 2, Samvat 1876 [2 December 1819], Swãmi  Shri Sahajãnandji Mahãrãj was sitting facing south on a large,  decorated cot under the neem tree in front of the mandir of Shri  Vãsudevnãrãyan in Dãdã Khãchar’s darbãr in Gadhadã. He had tied  a white pãgh around His head. He was also wearing a white khes  and had covered Himself with a white cotton cloth. Also, tassels of  yellow flowers decorated His pãgh. Bunches of yellow flowers had  been placed above both of His ears, with roses decorating those bunches. Garlands of yellow flowers adorned His neck as well. With  His right hand, He was playing with a white sevanti flower. At that  time, an assembly of munis as well as devotees from various places  had gathered before Him.",
            "Shriji Mahãrãj then asked the munis, “Suppose there are two  devotees of God. One has renounced worldly life, and although he  does not have intense vairãgya, he does physically observe the religious vows thoroughly. Nevertheless, he still harbours a slight  desire for worldly life in his mind, but he overcomes this by a thought  process. He also has firm faith in God. Such is the renunciant. On  the other hand, there is another devotee, a householder, who also has  firm faith in God. Even though he has remained a householder by  God’s command, he is disinterested in worldly life. He has the same  intensity of worldly desires as the renunciant. Of these two devotees  of God, who is better?”",
            "Muktãnand Swãmi replied, “The renunciant devotee is better.”",
            "Shriji Mahãrãj countered, “The renunciant has renounced of his  own accord, out of frustration; so how can he be better? The  householder, on the other hand, has stayed at home because of God’s  command; so how can he be inferior?”",
            "Muktãnand Swãmi attempted to answer Shriji Mahãrãj’s  question in many ways but was unable to do so satisfactorily. Thus,  he said, “Mahãrãj, please answer the question Yourself.”",
            "Thereupon Shriji Mahãrãj said, “If a renunciant who is weak minded receives rich foods to eat, then desires for worldly life will be  revived within his heart. Or, if he encounters many hardships,  again, desires for worldly life will be revived. Compared to such a  renunciant, a householder is much better, because whenever a householder encounters times of extreme hardship or even times of  great pleasure, he is always cautious lest he becomes attached to these pleasures. With this awareness, he remains disinterested in  worldly life. Therefore, a true renunciant is one who has no desires  for worldly life having once renounced it.",
            "“Keep in mind, though, that a householder is much better than a  renunciant with worldly desires, provided he observes the dharma prescribed for householders. The householders’ dharma, however, is  extremely difficult to observe, because countless occasions of good and  bad times are encountered. Despite this, a true householder’s mind  does not waver from serving the Sant or from observing his dharma.  He also realises, ‘The profound association of the Sant that I have  attained is like a magnificent chintãmani and a kalpavruksh. My  wealth, property, sons and daughters are all merely like a dream,  whereas the profound association of the Sant that I have attained is  the only true benefit of life.’ Moreover, he remains undeterred amidst  any type of adversity that may come his way. Such a householder is  by far the better of the two. Therefore, of all things, becoming a  devotee of God is very difficult. Moreover, to attain the association of  the Bhakta of God is very rare, indeed.”",
            "Having spoken in this way, Shriji Mahãrãj then arranged for  the singing of devotional songs written by Muktãnand Swãmi  describing the glory of God and His Sant.",
            "Thereafter Muktãnand Swãmi asked, “The Shrutis state, ‘•ãÃ  ÿÊ ◊ÁÃ— ‚Ê ªÁÃ—–’i. They claim that if one’s mind is  fixed on God at  the time of death, one will attain a favourable fate after death; otherwise, one will not. This seems to be the interpretation of that  Vedic verse. If this is so, what is the significance of the bhakti one  has performed throughout one’s life?”",
            "Shriji Mahãrãj explained, “A person who has been graced with  the attainment of the manifest form of God never falls from the path  of liberation, regardless of whether he remembers God at the time of  death. God invariably protects him.",
            "“Conversely, a person who has turned away from God does not  attain liberation even if he dies normally, while being conscious.  Instead, he is consigned to Yampuri after death. Many sinful butchers die while still fully conscious. But if a devotee of God suffers  an untimely death, does that mean he will not attain liberation?  Moreover, will that sinner attain liberation? Certainly not.  Therefore, that Vedic verse should be interpreted as follows: ‘The outcome at the time of death is determined by the present state of the  mind.’ Thus, a devotee who realises in his mind, ‘My liberation is  guaranteed,’ will, as a result, certainly attain liberation after death.  In comparison, a person who has not been graced with the attainment of the Sant or the form of God will feel in his mind, ‘I am  ignorant, and I will not attain liberation.’ As a result, his state of  mind will determine his fate after death.",
            "“Furthermore, a person who is a servant of God has nothing left  to do. In fact, other jivas attain liberation by his darshan, so what is one’s jiva after one’s death. Hiranyakeshiyashãkhã Shruti surprising about he himself attaining liberation? But to cultivate servitude towards God is very difficult indeed. Why? Because a servant of God has the following characteristics: He realises the physical body is asatya, and his own ãtmã is satya. He harbours no desires to indulge in the objects that are intended for his Master.  Also, he never behaves contrary to the wishes of his Master. Such a person is called a true servant of God; whereas a servant of God who behaves as the body is a pseudo-devotee.”"
        ],
        "slug": "vach/pratham-14"
    },
    {
        "section_number": "Gadhadã I-15 ",
        "section_title": "Not Becoming Discouraged in Meditation",
        "paragraphs": [
            "On Mãgshar vadi 3, Samvat 1876 [4 December 1819], Shriji  Mahãrãj was sitting in Dãdã Khãchar’s darbãr in Gadhadã.He was  dressed entirely in white clothes. At that time, an assembly of all of  the sãdhus as well as devotees from various places had gathered before Him.",
            "Thereupon Shriji Mahãrãj said, “A person whose heart is filled  with bhakti towards God feels, ‘I want to act only according to God’s  and His Sant’s commands.’ Such is the spirit within his heart.  Moreover, he never – even by mistake – utters, ‘I will only be able to  follow certain commands, but not others.’",
            "“Furthermore, such a person remains determined to behold God’s form in his heart. If, while meditating on that form, it cannot  be beheld, he does not lose courage. Instead, he constantly maintains  renewed shraddhã. While trying to behold that form, disturbing  thoughts may arise, and, despite his efforts, they may not be suppressed. In this situation, by understanding the immense glory of  God and believing himself to be completely fulfilled, such a person  persists in overcoming those disturbing thoughts and beholding God’s  form within his heart. Even if this process takes 10 years, 20 years,  25 years, or even 100 years, he still does not become discouraged; and  never does he abandon his attempts at beholding God’s form. After  all, Shri Krishna Bhagwãn has mentioned in the Gitã:Therefore, one who continues to behold God in this manner is called  an ekãntik bhakta.”"
        ],
        "slug": "vach/pratham-15"
    },
    {
        "section_number": "Gadhadã I-16 ",
        "section_title": "Wisdom",
        "paragraphs": [
            "On Mãgshar vadi 4, Samvat 1876 [5 December 1819], Shriji  Mahãrãj was sitting in Dãdã Khãchar’s darbãr in Gadhadã.He was  dressed entirely in white clothes. At that time, an assembly of sãdhus as well as devotees from various places had gathered before  Him.",
            "Thereupon Shriji Mahãrãj said, “A wise devotee of God who can  discern between sat and asat identifies the flaws within himself and  thoughtfully eradicates them. He also rejects any apparent flaws he  perceives in the Sant or a satsangi and imbibes only their virtues.  Moreover, he never perceives any faults whatsoever in God. In addition, he accepts whatever words of advice God and the Sant offer  as the highest truth but does not doubt their words in any way.  Thus, when the Sant tells him, ‘You are distinct from the mind,  body, indriyas and prãns; you are satya; you are the knower of the  body, indriyas and prãns, which are all asatya’ – he accepts this to be  the truth. He then behaves as the ãtmã – distinct from them all – but never follows the instincts of his own mind.",
            "“Furthermore, such a person identifies those objects and evil  company that may cause bondage or raise deficiencies in his ekãntik  dharma and shuns them; but he does not become bound by them.  Also, he imbibes positive thoughts and avoids negative thoughts. One who behaves in this manner should be known to possess wisdom.”"
        ],
        "slug": "vach/pratham-16"
    },
    {
        "section_number": "Gadhadã I-17 ",
        "section_title": "Negative Influence in Satsang; Not Uttering Discouraging Words",
        "paragraphs": [
            "On Mãgshar vadi 5, Samvat 1876 [6 December 1819], Shriji Mahãrãj was sitting in a west-facing room of Dãdã Khãchar’sdarbãr in Gadhadã. He was wearing a white khes and had covered Himself with a white cotton cloth. He had also tied awhite pãgh around His  head, and a tassel of yellow flowers was inserted into that pãgh. Wearing a garland of yellow flowers, Mahãrãj wasseated in this manner in a very cheerful mood while a passage from the Shrimad Bhãgwat was being read.",
            "At that time, Shriji Mahãrãj called for Muktãnand Swãmi,  Gopãlãnand Swãmi and some other sãdhus. Addressing them, He  said, “In our Satsang fellowship, a small element of negative influence remains, which I wish to eliminate today. I want to conduct this matter in such a manner that it encompasses all satsangis, paramhansas, sãnkhya-yogis and karma-yogis.",
            "“Now, what is this negative influence in Satsang? Well, those  who preach in Satsang speak discouragingly. That is the negative  influence in Satsang. What do they say? They say, ‘Who can follow  God’s commands thoroughly? Who can possibly observe the religious  vows perfectly? No one. Therefore, we should observe only as much  as we possibly can. After all, God is the redeemer of even the wicked,  and so He will grant liberation to us as well.’",
            "“Moreover, they say, ‘Attempting to behold God’s form in the  heart is not possible by one’s own efforts. It is only beheld by those  whom God helps out of compassion.’ With such complacent words,  they discourage others from practising dharma, gnãn, vairãgya,  bhakti, and other spiritual endeavours for pleasing God.",
            "“Therefore, from this day onwards, no one in our Satsang fellowship should utter such discouraging words. Instead, always  speak courageously. Those who do speak such words should be known as impotents. In fact, on days when one speaks such discouraging words, one should observe a fast.”"
        ],
        "slug": "vach/pratham-17"
    },
    {
        "section_number": "Gadhadã I-18 ",
        "section_title": "Denouncing the Vishays; A Haveli",
        "paragraphs": [
            "Three hours before sunrise on Mãgshar vadi 6, Samvat 1876 [7  December 1819], Swãmi Shri Sahajãnandji Mahãrãj was sitting on a  large, decorated cot in the courtyard in front of the veranda outside  the west-facing rooms of Dãdã Khãchar’s darbãr in Gadhadã. He  was dressed entirely in white clothes.",
            "After summoning the paramhansas and satsangis, Shriji Mahãrãj sat engrossed in thought for quite some time. Then He said, “I wish to tell all of you something, so please listen.” He then said, “In My mind I feel that I should not talk about this matter, but  understanding all of you to be Mine, I shall tell you anyway. The  matter is such that only one who understands it and acts exactly  according to it will become a mukta. Otherwise, even by listening to,  or studying and understanding the meanings of the four Vedas, six  Shãstras, eighteen Purãns, and the Mahãbhãrat and other Itihãs  scriptures, one cannot become a mukta. I shall now talk about that  matter, so please listen.",
            "“Regardless of the tempting objects which may appear before Me,  if there is no desire for them in My mind, I am not worried. Besides,  My nature is such that even if the slightest desire for an object arises  within, I feel at ease only after shunning it.",
            "“For this reason, I thought about what actually causes disturbances within the hearts of God’s devotees. I considered the  man, buddhi, chitt and ahamkãr as possible causes. However, the  antahkaran is not the cause of these disturbances. The only fault of  the antahkaran is the complacency that it harbours – due to either  the power of its faith in God or the strength derived from knowledge  of the ãtmã. Due to this complacency, it feels, ‘I have found God, and  so I have nothing left to do.’",
            "“Actually, the greater fault lies with the five gnãn-indriyas,  which I shall now elaborate in detail. Of the many varieties of foods  that a person eats, each has differing tastes and differing intrinsic  qualities. When he eats that food, the intrinsic qualities of the food pervade and affect the antahkaran as well as the entire body. For  example, if someone drinks bhang, then even if he is a devotee of God,  he loses awareness of his religious vows and the worship of God due  to the stimulation caused by that bhang. Similarly, the intrinsic  qualities of the countless types of food are, like bhang, of a countless  variety. So much so, that they seem endless.",
            "“In the same way, a person also hears a countless variety of  sounds with his ears. Those sounds also have a countless variety of  intrinsic qualities. Consequently, the qualities of whatever sounds he  listens to pervade and affect his antahkaran. For example, there  may be an armed and violent person, an adulterous person, a prostitute, or a person who transgresses the rules of the Vedas and  society. Listening to the talks of such vicious persons is like drinking bhang or alcohol; i.e., such talks pollute the antahkaran of  the listener and make him forget the worship of God as well as his  religious vows.",
            "“Similarly, there are countless varieties of touch sensations.  They too have countless varieties of intrinsic qualities. The touch of  a sinful person also has an effect like that of bhang and alcohol.  Therefore, even if a devotee were to touch such a person, that devotee  would lose all of his virtues.",
            "“There are also countless varieties of things to see. They too  have countless varieties of intrinsic qualities. If one looks at an  immoral person, the effect is just as detrimental as drinking bhang or alcohol, i.e., looking at an immoral person certainly does pollute  one’s mind and cause harm.",
            "“In the same way, there are countless varieties of smells, with  countless varieties of intrinsic qualities. If  one smells the fragrance  of a flower or some sandalwood paste from the hands of a sinful  person, it pollutes one’s mind in the same way as drinking bhang.",
            "“Conversely, just as one’s mind is polluted by association with  the immoral, association with God or His Sant  purifies one’s mind.  Even if one’s mind is polluted, it is purified by listening to the words  of God and His Sant. The mind is similarly purified by their touch.  If, however, due to the constraints of one’s religious vows, one is  unable to touch such a great Sant, then merely touching the dust of  his feet to one’s head makes one pure. Likewise, one is purified by  the darshan of the great Sant; but of course one should do darshan while respecting one’s religious vows. One is also purified by eating  his prasãd. Here also, prasãd should be taken in accordance with  the niyams of one’s caste and ãshram as set by God. If one is unable  to take prasãd, one should offer sãkar and take that as prasãd. In  the same manner, smelling the fragrance of the flowers and sandalwood paste offered to the great Sant also purifies the mind.",
            "“On the other hand, if one indulges in the panchvishays thoughtlessly, without distinguishing good from bad, then even if one  is as great as Nãrad and the Sanakãdik, one’s mind will surely  become polluted. What is so surprising, then, about the mind of one  who believes oneself to be the body becoming polluted? Therefore, if  one gives liberty to the five indriyas without applying the discrimination of what is suitable or unsuitable, one’s antahkaran will become polluted. On the other hand, if one indulges only in pure  vishays through the five indriyas, then one’s antahkaran becomes  pure. If the antahkaran becomes pure, one will be able to constantly  remember God.",
            "“However, if the objects of indulgence of just one of the five indriyas is impure, the antahkaran will also become impure.  Therefore, the sole cause of any disturbance experienced by a devotee  of God during worship is the vishays of the five indriyas, not the  antahkaran.",
            "“Another factor that determines the nature of a person’s  antahkaran is the type of company he keeps. If he sits in a gathering  of materialistic people in a lavish seven-storey haveli decorated with  beautiful mirrors and comfortable seats, and if those materialistic  people are seated wearing various types of jewellery and fine clothes,  and are exchanging alcohol amongst themselves, with prostitutes  performing vulgar dances to the accompaniment of various musical  instruments – then the person’s antahkaran will unquestionably be  adversely affected. On the other hand, if a person sits in an assembly  where a paramhansa is seated on a torn mattress in a grass hut and  discourses of God, dharma, gnãn, vairãgya and bhakti are in progress – then the person’s antahkaran will surely be favourably  affected.",
            "“Therefore, if one thoughtfully examines the influence of good  company and evil company on the antahkaran, their effects can be  realised. A fool, however, cannot realise this. Indeed, this fact will  not be understood by those who behave irresponsibly like animals. In  comparison, one who has even a little wisdom and has sought at least  some refuge in God will immediately understand. Therefore, all  paramhansas, sãnkhya-yogis and karma-yogis should not associate  with evil people.",
            "“Regardless of how evil a person may be before joining the Satsang fellowship, he should be accepted into Satsang after he takes  the appropriate vows. If after joining Satsang, however, that person  retains his evil nature, he should be removed from Satsang. If he or  she is not removed, then much harm will result. For example, if a  person’s finger is bitten by a snake, or if it develops gangrene, and if  the affected part is immediately removed, then the rest of the body  remains healthy. But if it is not removed, much harm results.  Similarly, if a person is recognised as evil, you should immediately  shun him.",
            "“In conclusion, be wise enough to accept these words of Mine. If  you do so, I shall consider it to be equivalent to you having served Me  in every way. I will also bless all of you and be extremely pleased  with you. Why? Because thereby you will have justified My efforts.  Moreover, all of us will dwell together in the abode of God. However,  if you do not behave in this manner, we will be greatly distanced.  Consequently, you will be reborn as a ghost or a demon, and you will  have to suffer. Of course, the fruits of whatever bhakti you may have  previously offered to God will be rewarded eventually, but only after  much misery. Even then, you will become a mukta and go to the  abode of God only by behaving as I have described.",
            "“Furthermore, if anyone attempts to imitate Me, he will definitely suffer. Why? Because Narnãrãyan resides within My  heart. Moreover, I am eternally liberated. I have not become a mukta through the preaching of others. I exercise complete control  over My man, buddhi, chitt and ahamkãr. In fact, I seize My  antahkaran just as a lion clutches a goat, whereas others cannot  even see their antahkaran. Therefore, imitating Me, believing that  one can remain pure even amidst alluring pleasures is just not  possible, even for the likes of Nãrad and the Sanakãdik. So what can  be said of others?",
            "“Countless have become muktas and countless more will become  so. Amongst them, none have been able to indulge in pleasures of the  senses and yet remain uninfluenced by them; none will be able to do  so in the future; nor is there anyone like that presently. Even one  who has endeavoured for countless millions of years is incapable of  remaining uninfluenced amidst temptations. Therefore, if you behave as I have described, you will benefit.”",
            "Continuing, Shriji Mahãrãj said, “When I lovingly call someone  near, it is for the benefit of their jiva. When I look at someone affectionately, or eat the tasty meals they have prepared, or sit on a  decorated cot arranged by them, or accept from them clothes, ornaments, garlands of flowers and other offerings – it is all for the  good of their jiva, but not for the sake of My personal enjoyment. In  fact, I swear by the name of Rãmãnand Swãmi that I do not accept  those objects for My personal pleasure. Therefore, realising this,  none of you should imitate Me.  “Also, keep the activities of your five indriyas extremely pure. Please  accept this command of Mine without fail. This fact is simple in that  it is comprehensible to all; so all of you will immediately understand  it. Moreover, if you extensively propagate it throughout Satsang, I  shall be very pleased indeed.”",
            "Having delivered this discourse, Shriji Mahãrãj bid ‘Jai Sachchidãnand’ to all and returned to His residence."
        ],
        "slug": "vach/pratham-18"
    },
    {
        "section_number": "Gadhadã I-19 ",
        "section_title": "The Interdependency of Ãtmã-realisation and  Other Virtues",
        "paragraphs": [
            "On the evening of Posh sudi 1, Samvat 1876 [17 December  1819], Shriji Mahãrãj was sitting in Dãdã Khãchar’s darbãr in  Gadhadã. He was dressed entirely in white clothes. At that time, an  assembly of paramhansas as well as devotees from various places had  gathered before Him.",
            "Thereupon Shriji Mahãrãj said, “In this Satsang fellowship, those devotees seeking their own ultimate liberation cannot fulfill  that aim by ãtmã-realisation alone; nor can they fulfill that aim by  lovingly offering the nine types of bhakti alone; nor can they fulfill  that aim by vairãgya alone; nor can they fulfill that aim by swadharma alone. Thus, all four virtues, i.e., ãtmã-realisation,  bhakti, vairãgya and swadharma. should be perfected since all are  dependent upon each other.",
            "“Now please listen as I describe how these four virtues are interdependent.",
            "“One may have the virtue of ãtmã-realisation, but if one does not  have lovei towards God, then one does not attain the favour of God,  which can only be attained by such love. Such favour results in the  attainment of the desirable and great divine power of not being  overpowered by the gunas of mãyã. If, on the other hand, one does  have love for God, but has not attained ãtmã-realisation, then due to  the belief that oneself is the body, that love cannot be perfected. One  may have both the virtue of ãtmã-realisation and love for God, but if  one lacks firm vairãgya, then the desires for worldly vishays will  prevent the perfection of ãtmã-realisation and love for God. Then  again, one may have vairãgya, but if one lacks the virtues of ãtmã realisation and love for God, one does not experience the profound  bliss associated with the form of God. Also, one may have swadharma, but if love for God, ãtmã-realisation and vairãgya are  absent, then one will not be able to transcend Bhurlok, Bhuvarlok  and all of the other realms up to Brahmã’s Satyalok. That is to say,  one will not be able to transcend the brahmãnds and attain God’s  Akshardhãm, which transcends the darkness of mãyã. On the other  hand, one may have the three virtues of ãtmã-realisation, love for  God and vairãgya, but if swadharma is lacking, the other three cannot be perfected.",
            "“In this manner, ãtmã-realisation and the other three virtues  are dependent upon each other. A devotee who has extremely firmly  established these four virtues within himself through the profound  association with God’s Ekãntik Bhakta has completed all spiritual  endeavours. Only he should be known as an ekãntik bhakta.  Therefore, a devotee having any deficiency in these four virtues should overcome that deficiency by serving and profoundly associating with the Ekãntik Bhakta of God.”"
        ],
        "slug": "vach/pratham-19"
    },
    {
        "section_number": "Gadhadã I-20 ",
        "section_title": "An Ignorant Person; Seeing One’s Own Self",
        "paragraphs": [
            "On Posh sudi 2, Samvat 1876 [18 December 1819], Shriji Mahãrãj was seated on a cushion with a cylindrical pillow on the veranda outside the east-facing rooms of Dãdã Khãchar’s darbãr in  Gadhadã. He had tied a white pãgh around His head, and a tassel of  yellow flowers had been placed in that pãgh. A garland of yellow  flowers had been placed around His neck, and bunches of white and  yellow flowers had been placed upon His ears. He had also covered  Himself with a thick, white cotton cloth and was wearing a black bordered khes. At that time, scriptural reading had commenced, and  paramhansas as well as devotees from various places had gathered  before Shriji Mahãrãj.",
            "Then Swãmi Shri Sahajãnandji Mahãrãj said, “Please listen, I  wish to ask all of you a question.”",
            "Hearing this, all of the devotees said with folded hands, “Please  do ask.”",
            "Thereupon Shriji Mahãrãj asked, “Who is the most ignorant of  all ignorant people?”",
            "Everyone pondered over the question, but no one was able to reply. So Shriji Mahãrãj said, “Here, I shall answer Myself.”",
            "Hearing this, everyone was pleased and said, “Mahãrãj, only You  will be able to give a precise answer; so please explain.”",
            "Shriji Mahãrãj then began, “The jiva, which resides within the  body, observes both the attractive and the unattractive. It witnesses  childhood, youth and old age, as well as a countless number of other  things. However, the observer fails to observe its own self. The jiva looks at objects externally; but it does not look at its own self.  Therefore, it is the most ignorant of the ignorant.",
            "“Furthermore, just as the jiva indulges in a countless variety of  sights with the eyes, it similarly indulges in and knows the pleasures  of the other vishays with the ears, skin, tongue and nose; but it does  not indulge in the bliss of its own self; nor does it know its own  nature. For this reason, it is the most ignorant of the ignorant, the  most senseless of the senseless, the most foolish of fools and the vilest  of the vile.”",
            "At that point, Shuk Muni raised a doubt. He asked, “Is it truly  in one’s own hands to see one’s own self? If it  is, why does the jiva remain ignorant?”",
            "Shriji Mahãrãj replied, “For a person who has attained satsang,  realisation of his jivãtmã does, indeed, lie in  his own hands. In fact,  when has he attempted to see his own self and failed to see it?  Having become dependent to and made helpless by mãyã, that jiva draws within and enters the dream and deep sleep states, but never  does it draw within of its own accord to see its own self. On the other  hand, one who contemplates on the greatness of God and draws  within oneself sees one’s own self as extremely pure and luminous.  In the midst of that luminance, one beholds the form of the manifest  Purushottam Bhagwãn and experiences bliss in the manner of Nãrad  and the Sanakãdik. Therefore, all deficiencies which do remain in a  devotee are due to his own lethargy.”"
        ],
        "slug": "vach/pratham-20"
    },
    {
        "section_number": "Gadhadã I-21 ",
        "section_title": "One Possessing Ekãntik Dharma; The Two Forms of Akshar",
        "paragraphs": [
            "On the evening of Posh sudi 3, Samvat 1876 [19 December  1819], Shriji Mahãrãj was sitting facing east on a large,decorated cot on the veranda outside the east-facing rooms of Dãdã Khãchar’s darbãr in Gadhadã. He was wearing ablack-bordered khes and had covered Himself with a thick, white cotton cloth. He had also tied a white pãgh around Hishead. At that time, some sãdhus were singing devotional songs to the accompaniment of a jhãnjh and pakhwãj. Many othersãdhus as well as satsangis from various places had assembled before Him.",
            "Thereupon Shriji Mahãrãj quietened the assembly and said,  “Please listen; I wish to tell you something.” Having said this, He  sat in contemplation with His eyes closed for quite some time.",
            "Thereafter, He began, “A devotee who in his mind desires to intensely please God can do so by the following means: unshakeable  resolve in observing the dharma of one’s caste and ãshram; intensely  firm ãtmã-realisation; dislike for all objects except God; and bhakti which is devoid of all desires for fruits, and which is accompanied  with an understanding of God’s greatness. It is through these four  spiritual endeavours that God can be extremely pleased. They are  collectively known as ekãntik dharma. At present, there are many  devotees possessing such ekãntik dharma in our Satsang fellowship.",
            "“In addition, a devotee of God should contemplate on the form of  God while eating, drinking, bathing, washing, walking and sitting – in fact, during all activities. He should particularly contemplate on  God and continuously behold His form when there is no mental  disturbance within. However, when there is some internal disturbance due to fluctuating thoughts, he should realise his own  self to be distinct from the body, the indriyas, the antahkaran, their  presiding deities and the vishays. Only when those disturbing thoughts subside should he contemplate on the form of God.",
            "“Furthermore, this body should not be believed to be one’s true  self. Nor should one’s bodily relations be regarded as one’s true relations. This is because the jiva has previously taken birth in each  of the 8.4 million life forms3. In fact, the jiva has taken birth in the  wombs of all females in this world; it has also taken birth numerous  times in the wombs of all of the dogs, cats, monkeys and other types  of life forms in the cycle of 8.4 million life forms. Moreover, of all the  different types of females in this world, which has it not previously  made its wife? All have been its wife at one time or another.  Similarly, assuming numerous female bodies, that jiva has also made  all of the different forms of males its husband. Hence, just as one  does not believe the relations of those previous 8.4 million life forms  to be one’s true relations, and just as one does not believe the bodies  of those 8.4 million life forms to be one’s true body, similarly, one  should not believe this present body to be one’s true self, nor should  one believe the relations of this body to be one’s true relations. Why?  Because just as no relationship remains with bodies from the previous 8.4 million life forms, similarly the relationship with this  body will not remain either. Therefore, having realised the body, all  possessions and all objects to be asatya; and having realised one’s  own self to be distinct from the body, indriyas and antahkaran; and  while observing one’s own dharma, one should offer bhakti to God  which is devoid of all desires for its fruits. Moreover, in order to  increasingly understand the profound greatness of God day by day,  one should also constantly keep the company of a sãdhu.",
            "“A person who does not have this understanding, who identifies  his self with the body, and who has a mundane attitude should be  thought of as an animal – even if he is presently in the Satsang  fellowship. Yet, in this Satsang, even animals attain liberation by  the profound grace of God. What is so surprising, then, about humans attaining liberation? However, such a person cannot be called a true ekãntik bhakta of God. Only one possessing the understanding previously described can be called an ekãntik bhakta.  After such an ekãntik bhakta leaves his body and becomes free of all  influences of mãyã, he attains Akshardhãm via the archimãrg.”",
            "Continuing, Shriji Mahãrãj explained, “That Akshar has two forms. One, which is formless and pure chaitanya, is known as  Chidãkãsh or Brahmamahol. In its other form, that Akshar remains  in the service of Purushottam Nãrãyan. A devotee who has reached  Akshardhãm attains qualities similar to those of Akshar and forever  remains in the service of God. Furthermore, Shri Krishna Purushottam Nãrãyan is forever seated in that Akshardhãm. The  countless millions of muktas, who have attained qualities similar to  those of Akshar, reside in that Akshardhãm, and all of them behave  as servants of Purushottam. Purushottam Nãrãyan Himself is the  master of them all and the Lord of the lords of countless millions of  brahmãnds.",
            "“Keeping this in mind, all of our satsangis should develop the  following singular conviction: ‘We also wish to join the ranks of the  aksharrup muktas and go to Akshardhãm to forever remain in the  service of God. We have no desire for the temporary and vain worldly  pleasures; nor do we wish to be tempted by them in any way.’ Keeping such a firm conviction, one should offer ekãntik bhakti to  God.",
            "“Furthermore, by thoroughly understanding the profound greatness of God, one should, in this very life, eradicate  one’s desires  for women, wealth and all objects other than God. Otherwise, if  desires for objects other than God do remain, then after one dies, if  one encounters enticements along the path to the abode of God, one  will forsake God and be lured by those enticements instead. This  would prove to be a major obstruction. Therefore, one should worship  God after overcoming desires for all objects.”"
        ],
        "slug": "vach/pratham-21"
    },
    {
        "section_number": "Gadhadã I-22 ",
        "section_title": "Singing without Remembering God Is as Good as  Not Singing at All; The Digit ‘1’i",
        "paragraphs": [
            "At noon on Posh sudi 4, Samvat 1876 [20 December 1819], Shriji  Mahãrãj was sitting facing east on a large, decorated cot on the veranda outside the east-facing rooms of Dãdã Khãchar’s darbãr in  Gadhadã. He was dressed entirely in white clothes. A tassel of flowers had been inserted in His pãgh, and bunches of flowers had  been placed upon both of His ears. He was also wearing a garland of  guldãvadi flowers around His neck. At that time, while some paramhansas were singing devotional songs, other paramhansas as  well as devotees from various places had gathered before Him in an  assembly.",
            "Thereupon Shriji Mahãrãj said, “Please listen; I wish to tell you  something.”",
            "Hearing this, the paramhansas stopped singing and prepared  themselves to listen.",
            "Shriji Mahãrãj then said, “If one does not remember God while  singing to the accompaniment of a mrudang, sãrangi, sarodã, tãl or  other instruments, then that singing is as good as not having sung at  all. Besides, there are many people in this world who sing and play  instruments without remembering God; but they do not attain peace  of mind. Therefore, whichever activity one performs – whether it be  singing devotional songs, reciting God’s holy name, chanting the ‘Nãrãyan’ dhunya, etc. – one should only perform that activity while  remembering the form of God.",
            "“If a person specifically attempts to engage himself in worship,  he may be able to focus his vrutti on God; however, after completing  those acts of worship, if he does not maintain his vrutti on God while  engaged in other activities, then his vrutti will not become steadied  on the form of God even when he attempts to engage in worship again. Therefore, one should practise maintaining one’s vrutti on the  form of God while walking, eating, drinking – in fact, during all    activities. If one does this, one’s vrutti becomes steadied on God  when one engages in worship as well. Moreover, when one’s vrutti begins to remain on God, it remains so even during other work. If  one is complacent, though, one’s vrutti will not remain on God even  when one specifically attempts to engage oneself in worship.  Therefore, a devotee of God should vigilantly practise maintaining his  vrutti on the form of God.”",
            "Having said this, Shriji Mahãrãj requested, “Now please sing  devotional songs.”"
        ],
        "slug": "vach/pratham-22"
    },
    {
        "section_number": "Gadhadã I-23 ",
        "section_title": "Emptying a Pot of Water; Remaining in an Elevated Spiritual State",
        "paragraphs": [
            "On Posh sudi 5, Samvat 1876 [21 December 1819], Shriji Mahãrãj was sitting on a large, decorated cot on the verandaoutside the east-facing rooms of Dãdã Khãchar’s darbãr in Gadhadã. He had tied a white feto around His head and waswearing a white angarkhu and a white survãl. He had also tied a deep orange shelu around His  waist. At that time, paramhansas as well as devotees from various places had gathered before Him.",
            "Out of compassion, Shriji Mahãrãj then began to speak to the  paramhansas, “The Vãsudev Mãhãtmya scripture is extremely dear  to Me because it describes all of the methods of how devotees of God  should worship Him.”",
            "Shriji Mahãrãj then continued, “There are two types of devotees of God: One has a complete conviction of God, yet worships God identifying himself with the body. The other, however, believes his  own self to be chaitanya, transcending the influences of the three  states – waking, dream and deep sleep, and the three bodies – sthul,  sukshma and kãran. This devotee worships God while beholding  God’s form within his own self. As a result, he sees his own self,  which transcends the three states and the three bodies, as being  extremely full of divine light. Within that light, he sees the form of  God, just as it is in its incarnate form, as being extremely luminous.  Such is the elevated spiritual state of the latter devotee.",
            "“As long as one has not attained this elevated spiritual state, one  is subject to obstacles, even if one is a devotee of God. Shivji, for  example, did not behave in such an elevated spiritual state and was  therefore enticed by the beauty of Mohini. Brahmã also did not  behave in such a state and thus became infatuated on seeing Saraswati. Nãradji also did not behave in such an elevated spiritual  state and consequently harboured a desire to marry. Moreover, because Indra, Chandra and others were not behaving in such a state, their reputations were also blemished due to their mistakes.",
            "“Furthermore, if a person has not developed this elevated spiritual state, he will perceive worldly attributes even in God, even if  he himself is a devotee of God. King Parikshit, for example, was not  such a devotee, and so he raised doubts about the divinity of Shri  Krishna Bhagwãn after hearing of the rãs episode. On the other  hand, because Shukji was such an elevated devotee, he had no doubts  whatsoever. Such a devotee firmly realises, ‘If no flaws can affect me  or bind me in any way, how can there possibly be any mãyik flaws in  God, by whose worship I have become like this?’ Such a devotee  firmly realises this.",
            "“When such a devotee of God focuses his vrutti on the form of  God, that vrutti is divided into two. Of these, one vrutti focuses on  the form of God, while the other focuses within the worshipper himself. The vrutti that is fixed on God’s form is applied lovingly,  whereas the vrutti that is fixed on the worshipper himself is full of  contemplation. This latter vrutti negates all other thoughts and desires – except those of worshipping God – that may arise in the  worshipper. It also negates all of the flaws within the worshipper  himself. In this manner, the vrutti of such a devotee constantly  remains on God.",
            "“A person who at times worships God with a concentrated mind  and, at other times, indulges in worldly thoughts does not develop  such an elevated spiritual state. Consider, for example, a pot that is  filled with water and emptied somewhere. If another pot of water is  subsequently emptied at the same place on the following day or the  day after that, a pool of water will not collect there. Why? Because  the water poured on the first day dries up on that very day, and the  water poured on the second day also dries up on that same day. On  the other hand, if a trickle of water were to flow continuously, a large  pool of water would soon be formed. Therefore, while eating, drinking, walking, engaging in any activity whatsoever – whether it  be pure or impure – in fact, at all times, one should constantly keep  one’s vrutti on God. While maintaining one’s vrutti constantly on  God in this manner, one attains that abiding elevated spiritual state.”"
        ],
        "slug": "vach/pratham-23"
    },
    {
        "section_number": "Gadhadã I-24 ",
        "section_title": "The Elevated Spiritual State of Gnãn; ‘Sourness’ in  the Form of the Understanding of God’s Greatness",
        "paragraphs": [
            "On the evening of Posh sudi 6, Samvat 1876 [22 December  1819], Shriji Mahãrãj was sitting on a large, decorated cot on the  veranda outside the east-facing rooms of Dãdã Khãchar’s darbãr in  Gadhadã. He had tied a white feto around His head and was wearing  a white khes. Also, He had donned a warm, red dagli and had  covered Himself with a thick, white cotton cloth. At that time,  paramhansas as well as devotees from various places had gathered  before Him.",
            "Thereupon Shriji Mahãrãj said to the paramhansas, “I shall  explain how an elevated spiritual state can be attained by gnãn.  What is that gnãn like? Well, it transcends Prakruti-Purush. When  an elevated spiritual state is attained by this gnãn, Prakruti-Purush  and the entities evolved from them do not come into view. This is  known as gnãn-pralay. One who has attained such an elevated spiritual state sees only pure chaitanya – within which only the form  of God resides, with no other forms remaining. At times, one cannot  see even the form of God within that divine light; only the light is  seen. At other times, however, both the divine light and the form of  God are seen. This is known as the elevated spiritual state attained  by gnãn. Such an elevated spiritual state is attained by constantly  maintaining one’s vrutti on the form of the incarnate God visible at  present.”",
            "Continuing, Shriji Mahãrãj said, “The extent to which one has  understood the greatness of God determines the intensity of both the  divine light experienced in the heart and the divine sound of pranav that is heard. Furthermore, the extent of one’s faith and understanding of the greatness of God determines the extent to which  vicious thoughts are curbed. Thus, when one develops absolute faith  in God and thoroughly understands His greatness, all of one’s vicious  thoughts are eliminated.",
            "“For example, if a person has sucked a slice of lemon, his teeth  become a little sensitive, but he is still able to chew soft chanã.  However, if he has sucked a whole lemon, he is unable to chew even  chanã; in fact, he chews even a mung bean with much difficulty. If,  however, he has sucked many lemons, he would be unable to chew even cooked rice. In the same manner, when one has developed ‘sourness’ in the form of faith in God and an understanding of His  greatness, one’s gums – in the form of the four antahkarans and ten  indriyas – become sensitised. In that state, the jiva is unable to  chew chanã in the form of thoughts for the vishays with its gums in  the form of the man. With its gums in the form of the chitt, the jiva becomes incapable of contemplating on the vishays. With its gums in  the form of the buddhi, the jiva becomes incapable of developing a  resolve for the vishays. With its gums in the form of the ahamkãr, the jiva becomes incapable of developing any form of consciousness  related to the vishays. Similarly, the jiva, with its gums in the form  of the five gnãn-indriyas and five karma-indriyas, becomes incapable  of chewing chanã in the form of the vishays of the respective indriyas.",
            "“Conversely, the indriyas and the antahkaran of a person who  does not have absolute faith in God and who has not fully realised the greatness of God do not withdraw completely from their respective  vishays.”",
            "Shriji Mahãrãj then explained, “The form of God transcends  mãyã and its gunas, and is free of all types of flaws, but it is for the  sake of the liberation of jivas that He appears to be like a human. In  fact, God is devoid of each of the flaws that senseless people attribute  to Him. However, the intellect of the person attributing such flaws  will never be freed of those flaws that he attributes to God.  Specifically, a person who believes God to be full of lust will himself  become intensely full of lust; a person who believes God to be full of  anger will himself become intensely full of anger; a person who believes God to be full of avarice will himself become intensely full of  avarice; and a person who believes God to be full of jealousy will  himself become intensely full of jealousy; etc. In fact, whatever types  of flaws a person attributes to God will ultimately cause misery to the  person himself – just as a fistful of sand thrown at the sun falls back  into the thrower’s eyes. On the other hand, if a person realises God  to be absolutely flawless, then regardless of his own swabhãvs, he  himself becomes absolutely flawless as well.”",
            "Thereafter, Brahmãnand Swãmi asked, “Suppose there is a person whose indriyas are not drawn towards any of the vishays; nor  do vicious thoughts arise in his antahkaran. He also has absolute  faith in God. Despite this, though, a feeling of unfulfillment remains,  and he feels despondent within. What can be the reason for this?”",
            "Shriji Mahãrãj replied, “That is also a major deficiency in the  devotee; i.e., despite the fact that his mind has become stable and  despite the fact that he has intensely firm faith in God, he still fails  to experience profound happiness in his heart. Specifically, he does  not feel, ‘I am extremely fortunate and completely fulfilled, whereas  others in the world are constantly being troubled by lust, anger,  avarice, infatuation, arrogance, matsar, desires and cravings. They  are subject to the three types of sufferingsi day and night. As for me,  the incarnate form of Purushottam has compassionately revealed His  own form to me. He has also freed me from lust, anger and all of the  other vicious natures. He has also placed me in the company of sãdhus similar to Nãrad and the Sanakãdik. Indeed, I am very  fortunate.’ Failing to think in this manner, and failing to remain  extremely elated throughout the day is a major deficiency. In fact,  such a devotee is like a child who has been given a chintãmani in its  hand, yet derives no happiness from it because it does not realise the  chintãmani’s value. Similarly, the major drawback of that devotee is  that despite having attained Purushottam Bhagwãn, he does not feel  constant elation within by realising, ‘I am completely fulfilled.’",
            "“Moreover, when a fault is noticed in a devotee, one should think, ‘His swabhãv is such that it is not suitable in  the Satsang  fellowship; nevertheless, he has attained satsang. Regardless of what  he is like, he has still remained in the Satsang fellowship. Surely,  then, his sanskãrs from past lives or from this very life must be  extremely favourable for him to have attained this satsang.’ With  or animals), adhyãtma (those caused by one’s own mind)this understanding, one should highly appreciate even such a person’s virtues.”",
            "After this discourse, Shriji Mahãrãj bid ‘Jai Sachchidãnand’ to everyone and returned to His residence."
        ],
        "slug": "vach/pratham-24"
    },
    {
        "section_number": "Gadhadã I-25 ",
        "section_title": "The Flow of Twenty Pails of Water",
        "paragraphs": [
            "On the morning of Posh sudi 7, Samvat 1876 [23 December  1819], Shriji Mahãrãj arrived at the residence of the paramhansas in  Dãdã Khãchar’s darbãr in Gadhadã. He was wearing a white khes and had covered Himself with a thick, white cotton cloth. He had  also tied a white feto around His head. He was sitting facing east on  the western veranda. At that time, paramhansas as well as devotees  from various places had gathered before Him.",
            "Thereupon Shriji Mahãrãj said out of compassion, “A devotee of  God who observes only swadharma does not feel completely fulfilled  within his heart. That feeling of fulfillment can only be attained by  ãtmã-realisation and the knowledge of God’s greatness. Moreover,  the extent of the deficiency in these two attributes determines the  extent of the deficiency in his experience of fulfillment. Therefore, a  devotee of God should firmly cultivate these two qualities.",
            "“Moreover, the extent of the deficiency remaining in these two  factors also determines the extent of the hindrances experienced  during samãdhi. Recently, I granted samãdhi to a devotee in which  she saw intense divine light. Seeing that light, she began to scream;  she shouted, ‘I’m burning!’ Therefore, even those who experience  samãdhi require ãtmã-realisation. If one does not realise one’s own  self to be the ãtmã and instead believes one’s self to be the body,  much deficiency will remain. I explained to that devotee, ‘Your self is  the ãtmã, not the body. You are not this Lãdkibãi of the Bhãt sub caste. Rather, your self is the ãtmã, which is unpierceable and uncuttable.’ I then placed her into samãdhi again and told her, ‘Go  to the four-petalled lotus at the site of Ganapati and behold your own  self there.’",
            "“When a person in samãdhi enters the site of Ganapati, that  person hears divine sounds and sees divine light. When he enters the  higher site of Brahmã, he hears louder sounds and sees brighter  light. When he enters the still higher site of Vishnu, he hears even  louder sounds and sees even brighter light. In this manner, as he  enters higher and higher locations, he hears increasingly louder sounds and sees increasingly brighter light. As a result of the intense divine light seen in samãdhi, and the loud thunderous sounds  that occur, even the most resolute become timid. For example,  despite being a devotee of God and despite being extremely brave,  Arjun was still incapable of beholding God’s Vishwarup form. He  therefore pleaded, ‘O Mahãrãj! I am incapable of beholding this form of yours. Please grant me darshan of your former form.’ Similarly,  in samãdhi, when thundering noises like those of an entire brahmãnd exploding are heard, and masses of intense light like overflowing oceans are seen, even the brave lose their patience.  Therefore, one should understand one’s own self to be distinct from  the body.",
            "“Samãdhi experienced in this manner is achieved in two ways.  One is controlling the prãns through prãnãyãm, whereby the chitt is  also controlled. The other is by controlling the chitt, whereby the  prãns are also controlled. When is control over the chitt achieved? It  is achieved when one’s vruttis are detached from everything else and  focused only on God. However, these vruttis can be focused on God  only when desires for everything else are overcome and only a singular desire for the form of God remains. Thereafter, those vruttis will not be deflected from God’s form by any means whatsoever. For example, if twenty pails of water are drawn from a  well, and the flow of water from each pail allowed to flow in separate  directions, then there would be little force in each flow. However, if  the flow of all twenty pails of water are combined, then the resultant  flow would become extremely powerful – like that of a river – and  would not be able to be diverted by any means whatsoever.  Similarly, when a person’s vruttis have become free of worldly desires, his chitt focuses only on God’s form.",
            "“Conversely, when a person has desires in his chitt for the pleasures of the world, his vrutti is widely dispersed among countless  types of sounds via the ears. Similarly, via the skin, the vrutti is  dispersed among thousands of different types of touch sensations; the  vrutti of the eyes is dispersed among thousands of different types of  things to see; the vrutti of the tongue is dispersed among thousands  of different types of tastes; and the vrutti of the nose is dispersed  among countless types of smells. In the same manner, the vruttis of  his karma-indriyas are dispersed among their respective vishays in thousands of different ways. In this way, via the ten indriyas, his  antahkaran is dispersed in thousands of different ways. Only when  his chitt contemplates on God, and his man generates thoughts of  God, and his buddhi establishes the conviction of God, and his  ahamkãr harbours the consciousness, ‘I am the ãtmã, and a devotee  of God,’ can his desire for God be known to have become singular.",
            "“Alternatively, the control of the chitt by controlling the prãns is  achieved by ashtãng-yoga, which comprises of eight stages: yam, niyam, ãsan, prãnãyãm, pratyãhãr, dhyãn, dhãrnã and samãdhi.  This ashtãng-yoga is a means, and its fruit is the nirvikalp samãdhi of God. When this nirvikalp samãdhi is achieved, the chitt is  controlled by controlling the prãns. On the other hand, if the chitt focuses on God after becoming free of worldly desires, then the prãns are controlled by control of the chitt. Therefore, just as the chitt is  controlled by mastering ashtãng-yoga, similarly, the chitt can also be  controlled by focusing on the form of God. A devotee whose chitt’s  vrutti becomes focused on the form of God masters ashtãng-yoga without even attempting to master it. Therefore, the spiritual endeavours of ãtmã-realisation and the knowledge of God’s greatness  that I have just described should be firmly practised.",
            "“Furthermore, one’s religious vows – which are God’s injunctions – should certainly be observed. For example, the dharma of a Brãhmin is to bathe, lead a pure life and never drink even water  from a Shudra’s house. Similarly, a satsangi should never falter in  observing God’s injunctions. Why? Because God will be pleased with  him if he behaves accordingly.",
            "“Moreover, a person should very firmly maintain both the knowledge of God’s greatness as well as the knowledge of  the ãtmã coupled with vairãgya. He should also feel fulfilled by realising, ‘Now  I have no deficiencies remaining.’ With this understanding, he should constantly offer bhakti to God. Having said this though, he  should not get carried away in the elation of this understanding. Nor  should he feel unfulfilled. If he does feel unfulfilled, then the blessings that have been showered upon him by God can be considered as not having germinated – like a seed sown in saline soil.  Conversely, if he gets carried away and begins to behave waywardly,  then that is like having thrown a seed into a fire, which burns it.  Therefore, if one understands as I have explained, then no form of  deficiency will remain whatsoever.”"
        ],
        "slug": "vach/pratham-25"
    },
    {
        "section_number": "Gadhadã I-26 ",
        "section_title": "A Genuine Amorous Devotee; The Nirgun State",
        "paragraphs": [
            "On the afternoon of Posh sudi 11, Samvat 1876 [27 December  1819], Shriji Mahãrãj was sitting on a large, decorated cot on the  veranda outside the east-facing rooms of Dãdã Khãchar’s darbãr in  Gadhadã. He had tied a white pãgh around His head. He was  wearing a white khes and had covered Himself with a thick, white  cotton cloth. Two large guldãvadi flowers had been placed upon His  ears, and a tassel of flowers had been inserted in His pãgh. At that  time, while some paramhansas were singing devotional songs to the  accompaniment of a tãl and pakhwãj, other paramhansas as well as  devotees from various places had gathered before Him in an assembly.",
            "Shriji Mahãrãj then said, “Now please stop singing and listen as  I sing a devotional song in the form of a discourse.”",
            "The paramhansas said in return, “Very well, Mahãrãj. Please  do.”",
            "Thereupon Shriji Mahãrãj said, “If, while singing amorous devotional songs, a person is attracted only by God’s form, then that  is fine. But, being attracted to anything except God’s form constitutes a major deficiency. Why? Because just as that devotee  develops affection for and is attracted by sounds related to God, he  also develops affection for and is attracted by worldly songs, musical  instruments, talks related to women, etc. Such a devotee should be  known to lack wisdom. Thus, a person who is attracted to an equal  extent by the words of God and His Sant, and by worldly speech  should forsake such foolishness. Having forsaken such foolishness,  he should experience happiness through sounds and speech related  only to God. Such a person is a genuine amorous devotee.",
            "“Furthermore, just as that devotee wishes for sounds related  only to God, he desires the touch only of God. When he realises other  types of touch to be like touching a black cobra or a blazing fire, then  he is a genuine amorous devotee. Similarly, if a person experiences  profound bliss on seeing God, realising everything else to be like a  pile of filth or a decomposed dog, then he is a genuine amorous  devotee. Similarly, if a person experiences profound bliss on tasting  the prasãd of God, not enjoying the various other types of tastes, then  he is a genuine amorous devotee. Furthermore, such a devotee experiences profound bliss on smelling tulsi, garlands of flowers,  sandalwood paste, the many varieties of fragrant perfumes, etc., that  have been offered to God. He is not pleased on smelling the perfume,  sandalwood paste, or garlands of flowers worn by materialistic people.  In this manner, a person who has intense love for God-related  vishays and an intense aversion for worldly vishays is a genuine amorous devotee.",
            "“On the other hand, a person who becomes an amorous devotee  and yet derives the same pleasure from other types of sights, sounds,  smells, tastes and touch as he does from God-related vishays is a  false amorous devotee. Why? Because he experiences the same type  of joy from vishays as he does from God. Therefore, such amorousness and mode of worship should be forsaken. Why?  Because it is not God who is at fault; it is the amorous devotee’s  attitude that is at fault; i.e., he has believed God to be exactly like  other objects. As a result, his bhakti and amorousness are flawed.",
            "“Now, just as I have described discretion in indulging in the five  types of vishays for the sthul body in the waking state, similarly,  subtle vishays exist for the sukshma body in the dream state. A  devotee may experience happiness from God-related sights, sounds,  smells, tastes and touch on seeing the form of God in his dream, but  if he also derives exactly the same pleasure on seeing other vishays in  his dream, then that devotee’s amorousness is false. If, on the other  hand, a person in his dream experiences happiness only by association with God and feels an aversion for other vishays as if they  were vomited food, then he can be said to be a genuine amorous devotee. If he does not experience this, then although the form of God  seen in his dream is true, that devotee’s understanding is flawed.  Why? Because he has equal love for God and for other vishays.  Thus, true understanding is to remain attracted only towards the  form of God, and not towards other vishays.",
            "“In this way, when only thoughts of God remain while contemplating, a state of void is attained wherein, with the exception  of the form of God, that devotee does not perceive the body or the  brahmãnd at all. Thereafter, while seeing the form of God within  that void, divine light is generated, and the form of God is seen  within that light. So, affection towards only the form of God in this  manner is called faithful bhakti.”",
            "In conclusion, Shriji Mahãrãj added, “When you sing amorous devotional songs, I also close My eyes and think about  just this.  These thoughts of Mine may be simple, but nothing is able to persist  in those thoughts except God. In fact, so powerful are My thoughts  that if any vishay were to come in the way of the amorous love that I  have for God’s form, it would be decapitated. Just as you sing  devotional songs, I have also sung a devotional song in the form of  this discourse, which I have shared with all of you today.”",
            "In this way, using Himself as an example, Shriji Mahãrãj  delivered this discourse for the benefit of His devotees."
        ],
        "slug": "vach/pratham-26"
    },
    {
        "section_number": "Gadhadã I-27 ",
        "section_title": "The Understanding by which God Eternally Resides within One",
        "paragraphs": [
            "Before sunrise on Posh sudi 12, Samvat 1876 [28 December  1819], Shriji Mahãrãj arrived at the residential hall of theparamhansas in Dãdã Khãchar’s darbãr in Gadhadã. There, He sat on a platform facing west. He had tied a white fetoaround His head.  He had also covered Himself with a thick, white cotton cloth and was wearing a khes. At that time, an assembly ofparamhansas had gathered before Him.",
            "After a few minutes of contemplation, Shriji Mahãrãj said,  “Everyone wishes to worship God, but their understanding differs.  But God fully resides in the heart of a person who possesses the following understanding: ‘The earth remains stable and trembles; the  stars remain steady in the sky; the rains fall; the sun rises and sets;  the moon appears and disappears, waxes and wanes; the vast oceans  remain constrained within their boundaries; a drop of liquid develops  into a human possessing hands, feet, a nose, ears and the rest of the  ten indriyas; the clouds, through which lightning strikes, float unsupported in the sky – these and a countless variety of other  wonders are due only to the form of God that I have attained.’ With  this understanding, he has the conviction that no one except the incarnate form of God is the cause of these wonders. He realises,  ‘The countless wonders which have occurred in the past, those which  are currently taking place, and those which will occur in the future  are all only due to the manifest form of God that I have attained.’",
            "“Moreover, he also has the following understanding: ‘Even if someone were to throw dust on me, or were to humiliate me in any  way, or were to seat me on a donkey after cutting off my nose and  ears; or even if someone were to honour me by seating me on an  elephant – all these situations would be equal for me.’ Such a devotee  views a beautiful young woman, an unattractive woman and an old  woman with equality; he treats a heap of gold and a pile of stones  with equality; he also possesses countless noble virtues such as gnãn,  bhakti, vairãgya, etc. God eternally resides in the heart of such a  devotee.",
            "“Consequently, by the grace of God, that devotee attains countless types of powers and liberates countless beings. Despite these powers, though, he tolerates the praises and insults of other  people. This itself is also a great feat, because to tolerate despite  being so powerful is not easy for others to achieve. Therefore, one  who tolerates in this manner should be considered to be extremely  great.",
            "“The powers of such a person are such that since it is God who  sees through his eyes, he empowers the eyes of all of the beings in the  brahmãnd; and since it is God who walks through his legs, he is also  capable of endowing the strength to walk to the legs of all of the  beings in the brahmãnd. Thus, since it is God who resides in all of  the indriyas of such a Sant, that Sant is able to empower the indriyas of all beings in the brahmãnd. Therefore, such a Sant is  the sustainer of the world. His greatness lies in the fact that he  tolerates the insults delivered even by insignificant people. Only those who are forgiving in this manner should be considered to be  extremely great.",
            "“On the other hand, those who threaten and frighten those meeker than themselves and believe, ‘I have become great,’ are not  truly great. In fact, those people in this world who frighten others by  showing yogic powers should not be considered to be devotees of God;  rather, they are beings lost in mãyã and suitable only for Yampuri.  Their greatness is limited to the worldly realm. For example, in  society, a person with one horse is considered to be greater than  someone with no horses at all; whereas a person with five horses is  considered to be greater than someone with only one horse. In this  way, the wealthier a person is, the greater he is considered to be in  society. However, such a person is not great in the spiritual realm.”",
            "Continuing, Shriji Mahãrãj said, “Householders and renunciants  who believe, ‘This woman is very beautiful; these clothes are extremely fashionable; this house is very nice; this gourd is very nice  and this utensil is very nice’ are all petty-minded. Then you may ask  whether such people will attain liberation or not. Well, in this  Satsang fellowship, even the wretched attain liberation. However,  the former persons never develop the virtues of a sãdhu, or the noble  virtues of the Sant previously described. Why? Because they have  not become suitable for such nobility.”",
            "After delivering this discourse, Shriji Mahãrãj bid ‘Jai Sachchidãnand’ to all and returned to His residence in Dãdã Khãchar’s darbãr."
        ],
        "slug": "vach/pratham-27"
    },
    {
        "section_number": "Gadhadã I-28 ",
        "section_title": "A Smouldering Log; Progressing and Regressing",
        "paragraphs": [
            "On Posh sudi 14, Samvat 1876 [30 December 1819], Shriji Mahãrãj was sitting on a large, decorated cot on the veranda outside  the room in line with the room of Shri Vãsudevnãrãyan in Dãdã Khãchar’s darbãr in Gadhadã. He was dressed entirely in white clothes. At that time, the sãdhus had sat down to eat in His  presence.",
            "Thereupon Shriji Mahãrãj said, “When a satsangi is likely to  regress in the Satsang fellowship, vicious desires steadily flourish  within him. At first, he begins to perceive flaws in all of the satsangis day by day. In his heart, he feels, ‘All of these satsangis lack understanding; only I have true understanding.’ In this way, he  considers himself to be superior to all. Such a person remains constantly uneasy, day and night. He cannot sit peacefully anywhere  during the day; nor can he sleep at night. Moreover, his anger never  subsides. In fact, he constantly smoulders like a half-burnt log. A  person who behaves in this manner should be known to be on the  verge of falling out of Satsang. No matter how many days he spends  in Satsang, he will never experience peace in his heart; ultimately,  he will fall from Satsang.",
            "“Conversely, when a person is likely to progress in Satsang, pure  desires steadily flourish within him. Day by day, he sees only virtues  in all of the satsangis. He views all devotees as superior to himself  and considers himself to be insignificant. Moreover, he experiences  the bliss of Satsang in his heart 24 hours a day. Such characteristics  indicate that pure desires have flourished. In fact, the more such a  person practises satsang, the more he benefits; and eventually, he  attains profound greatness.”",
            "Having delivered this discourse, Shriji Mahãrãj bid ‘Jai Sachchidãnand’ to all and returned to His seat."
        ],
        "slug": "vach/pratham-28"
    },
    {
        "section_number": "Gadhadã I-29 ",
        "section_title": "Intensifying the Force of Dharma, Gnãn, Vairãgya and Bhakti; Prãrabdha, Grace and Personal Endeavour",
        "paragraphs": [
            "On the evening of Posh sudi Punam, Samvat 1876 [31 December  1819], Shriji Mahãrãj was sitting on a large, decorated coton the veranda outside the west-facing rooms of Dãdã Khãchar’s darbãr in Gadhadã. He was wearing a white khes and hadcovered Himself with a thick, white cotton cloth. He had also tied a white pãgh around His head. He was wearing garlandsof white flowers, and tassels of white flowers were dangling from His pãgh. At that time, an assembly of sãdhus as wellas devotees from various places had gathered before Him.",
            "Shriji Mahãrãj then said, “Please ask a question.”",
            "Thereupon Gopãlãnand Swãmi asked, “How can the force of bhakti coupled with dharma, gnãn and vairãgya be intensified?”",
            "Shriji Mahãrãj replied, “There are four means to accomplish  this: One is a pure place, the second is an auspicious time, the third  is pious actions, and the fourth is the company of a holy person1. Of  these, the influence of actions is slight, whereas the influences of  place, time and company are more powerful. Why? Because, if a  place is pure, and the time is pure and one also keeps the company of  a sãdhu like yourself, then actions will naturally be pure as well.  Conversely, if a place is impure – like the region of Sindh, if the time  is impure, and if one also keeps the company of prostitutes and perverted people, or of those who consume alcohol and meat, then  actions will certainly be impure as well. Therefore, one should stay  where there is a pure place and should abandon – by whatever means  necessary – a place where the time has become unfavourable. One  should keep the company of devotees of God as well as the company of  the Sant who is a knower of Brahma and who observes the five religious vows4. As a result, a devotee’s bhakti for God gains tremendous vigour. This is the answer to your question.”",
            "Thereafter Muktãnand Swãmi asked, “Mahãrãj, initially a devotee may be very impure at heart, but he later becomes extremely  pure. Is this due to his previous sanskãrs, the grace of God or the  devotee’s personal endeavours?”",
            "Shriji Mahãrãj explained, “The good or bad that occurs due to  one’s previous sanskãrs is apparent to everyone in the world. For  instance, the case of Bharatji becoming attached to a deer can be  understood to be due to prãrabdha. Or if a poor person were to  receive a large kingdom, then everyone would come to know of it.  That should be known as prãrabdha.”",
            "Then, narrating His own story, Shriji Mahãrãj continued, “Now,  considering the spiritual endeavours I had performed, it is inconceivable that My body should survive such austerities, yet even  in those circumstances it did survive. That can be considered to be  due to prãrabdha. What were those circumstances? Well, while  staying in Purushottampuri, I spent many months surviving merely  on air. On one occasion, I allowed My body to be carried away by a  river that was three to four gãus wide. During the winter, summer  and monsoon, I stayed without any shelter whatsoever, wearing only  a loincloth. I also used to wander in the jungle amongst wild animals  such as tigers, elephants and wild buffaloes. I travelled in countless  such arduous conditions, yet My body did not perish. In these situations, one should consider prãrabdha to be responsible.",
            "“Now consider the son of the Brãhmin named Sãndipani who  was saved from narak and also five-year-old Dhruvji,to whom the  meanings of the Vedas and other scriptures were spontaneously revealed when he began to utter the praises of God. In these situations, as well as when one’s mind is purified by the wish of God,  or by His grace, or by the grace of His Ekãntik Sant who has been  pleased by one’s extremely pure sentiments – the influence of God’s  grace should be considered to be responsible.",
            "“If one keeps the company of a pious sãdhu and becomes virtuous through one’s own thoughts, then that is known as  ‘personal  endeavour’.”",
            "Having said this, Shriji Mahãrãj bid ‘Jai Sachchidãnand’ to the  assembly and returned to His seat laughing."
        ],
        "slug": "vach/pratham-29"
    },
    {
        "section_number": "Gadhadã I-30 ",
        "section_title": "Thoughts that Leave a Lasting Impression",
        "paragraphs": [
            "On Posh vadi 1, Samvat 1876 [1 January 1820], Shriji Mahãrãj  was sitting on a large, decorated cot on the veranda outside the room  facing north, in line with the mandir of Shri Vãsudevnãrãyan in  Dãdã Khãchar’s darbãr in Gadhadã. He was wearing a white khes and had covered Himself with a white cotton cloth. He had also tied  a white feto around His head. Around His neck were garlands of white flowers, and tassels of white flowers were dangling from both of  His ears. He was also wearing a string of white flowers around His  wrists. At that time, while some munis were singing devotional  songs, other munis as well as devotees from various places had gathered before Him in an assembly.",
            "Shriji Mahãrãj then requested, “Please begin a question-answer  dialogue.”",
            "Thereupon Dinãnãth Bhatt asked, “Mahãrãj, at times, thousands of thoughtsi arise, yet they do not leave a lasting impression in the mind. At other times, however, only an insignificant thought arises, yet it leaves a strong impression on the  mind. What is the reason for this? Also, by what means can a  devotee eradicate such disturbing thoughts?”"
        ],
        "slug": "vach/pratham-30"
    }
]